
/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"11.title" = "Formato del archivo:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "6v9-g3-Eab"; */
"6v9-g3-Eab.title" = "Por defecto";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "VT4-N6-I0D"; */
"VT4-N6-I0D.title" = "Sin notas";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "vLk-nI-Myv"; */
"vLk-nI-Myv.title" = "Con notas";
